TOKEN = '5984463263:AAH5koKAXeIehXuo0ny95CZLm7eZHKpJBn4'
OPEN_WEATHER_TOKEN = '51cef536e57c449ff0ba0d06ffd10324'
NEWS_API_KEY = 'fc721bef12794e88ad10d924fe26e5e2'
commands = [
    ('/start', 'Начать работу с ботом'),
    ('/help', 'Вывести список всех доступных команд'),
    ('/echo', '"текст"  Эхо-ответ с переданным текстом'),
    ('/weather', '"город" Вывод текущей погоды в указанном городе'),
    ('/news', 'Вывод последних новостей'),
    ('/joke', 'Вывод случайной шутки'),
    ('/stop', 'Остановка работы бота'),
]
